from config import poderjka




a0=f"👨‍🔧 Тех. Поддержка: {poderjka}"

a3="🔑 Введите промокод"


a1='Выберите девушку, которая вам нравится 💋'
a11='🏠 Вы вернулись в главное меню'

a19 = "На рынке интим услуг мы уже очень давно\nВсе наши девочки еженедельно проходят проверку\nПо всем вопросам вы можете обращаться в тех. поддержку.\n\nМы делаем всё, чтобы у наших клиентов был незабываемый вечер 🔥"

skolkochasov = "Введите кол-во часов.\n\nПри заказе более 2-х часов, действует скидка 50% на каждый последующий час."